-- phpMyAdmin SQL Dump
-- version 4.0.10deb1
-- http://www.phpmyadmin.net
--
-- Хост: localhost
-- Время создания: Май 04 2016 г., 18:23
-- Версия сервера: 5.5.47-0ubuntu0.14.04.1-log
-- Версия PHP: 5.5.9-1ubuntu4.14

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- База данных: `restaurant`
--

--
-- Дамп данных таблицы `all_order`
--

INSERT INTO `all_order` (`id`, `id_order`, `date_t`, `portion`, `id_dishes`, `name_dishes`, `cost`, `name_tab`, `owner_order`, `group_order`, `accept`) VALUES
(105, 1, '2016-04-17 11:20:15', '180', 1, 'Стейк из Семги', 367.00, 'hot_dishes_fish', 'user1', 'gr_user1', 1),
(106, 1, '2016-04-17 11:20:15', '100', 2, 'Гребешки «Сен-Жак»', 207.00, 'hot_snacks', 'user1', 'gr_user1', 1),
(107, 1, '2016-04-17 11:20:15', '250', 6, '«Семечки»', 217.00, 'hot_snacks', 'user1', 'gr_user1', 1),
(108, 1, '2016-04-17 11:20:15', '200', 3, 'Кролик по — деревенски', 275.00, 'main_dishes_meat', 'user1', 'gr_user1', 1),
(109, 1, '2016-04-17 11:20:15', '150', 7, 'Утиная ножка «Конфи»', 295.00, 'main_dishes_meat', 'user1', 'gr_user1', 1),
(110, 1, '2016-04-17 11:20:15', '150', 1, 'Буженина домашняя из окорока фермерской свинины', 127.00, 'cold_dishes_meat', 'user1', 'gr_user1', 1),
(111, 1, '2016-04-17 11:20:15', '350', 3, 'Уха', 185.00, 'soup', 'user1', 'gr_user1', 1),
(112, 1, '2016-04-17 11:20:15', '150', 7, 'Жареная клубника с блинчиками и Маскарпоне', 160.00, 'dessert', 'user1', 'gr_user1', 1),
(113, 1, '2016-04-17 11:20:15', '250', 12, 'Салат из кальмара и слабосоленой семги', 200.00, 'salads', 'user1', 'gr_user1', 1),
(114, 1, '2016-04-17 11:20:15', '450', 8, 'Аль-Сальмоне', 177.00, 'pizza', 'user1', 'gr_user1', 1),
(115, 2, '2016-04-17 11:23:45', '350', 1, 'Спагетти «Болоньезе»', 187.00, 'pasta', 'user1', 'gr_user1', 1),
(116, 2, '2016-04-17 11:23:45', '400', 6, 'Цезарь', 230.00, 'pizza', 'user1', 'gr_user1', 1),
(117, 3, '2016-04-19 11:55:38', '180', 1, 'Стейк из Семги', 367.00, 'hot_dishes_fish', 'user1', 'gr_user1', 1),
(118, 3, '2016-04-19 11:55:38', '200', 1, '«Шашука» на чугунной сковороде', 160.00, 'hot_snacks', 'user1', 'gr_user1', 1),
(119, 3, '2016-04-19 11:55:38', '125', 1, 'Бифштекс', 265.00, 'main_dishes_meat', 'user1', 'gr_user1', 1),
(120, 3, '2016-04-19 11:55:38', '150', 1, 'Буженина домашняя из окорока фермерской свинины', 127.00, 'cold_dishes_meat', 'user1', 'gr_user1', 1),
(121, 3, '2016-04-19 11:55:38', '120', 1, 'Карпаччо  «ПримаВера»', 195.00, 'cold_dishes_fish', 'user1', 'gr_user1', 1),
(122, 3, '2016-04-19 11:55:38', '350', 1, 'Борщ «Украинский»', 175.00, 'soup', 'user1', 'gr_user1', 1),
(123, 3, '2016-04-19 11:55:38', '150', 1, '«Панна-Кота»', 127.00, 'dessert', 'user1', 'gr_user1', 1),
(124, 3, '2016-04-19 11:55:38', '100', 1, '«Руккола»', 220.00, 'salads', 'user1', 'gr_user1', 1),
(125, 3, '2016-04-19 11:55:38', '350', 1, 'Спагетти «Болоньезе»', 187.00, 'pasta', 'user1', 'gr_user1', 1),
(126, 3, '2016-04-19 11:55:38', '310', 1, 'Фокачча с сыром', 80.00, 'pizza', 'user1', 'gr_user1', 1),
(127, 1, '2016-04-19 12:00:07', '125', 2, 'Филе Семги', 317.00, 'hot_dishes_fish', 'user2', 'gr_user2', 1),
(128, 1, '2016-04-19 12:00:07', '100', 2, 'Гребешки «Сен-Жак»', 207.00, 'hot_snacks', 'user2', 'gr_user2', 1),
(129, 1, '2016-04-19 12:00:07', '150', 2, 'Язык говяжий отварной', 180.00, 'cold_dishes_meat', 'user2', 'gr_user2', 1),
(130, 1, '2016-04-19 12:00:07', '150', 2, 'Тар–тар из семги', 220.00, 'cold_dishes_fish', 'user2', 'gr_user2', 1),
(131, 1, '2016-04-19 12:00:07', '350', 2, '«Пити» из ягненка', 160.00, 'soup', 'user2', 'gr_user2', 1),
(132, 1, '2016-04-19 12:00:07', '350', 2, '«Пити» из ягненка', 160.00, 'soup', 'user2', 'gr_user2', 1),
(133, 1, '2016-04-19 12:00:07', '200', 2, 'Творожная запеканка', 117.00, 'dessert', 'user2', 'gr_user2', 1),
(134, 1, '2016-04-19 12:00:07', '160', 2, '«Цезарь»', 110.00, 'salads', 'user2', 'gr_user2', 1),
(135, 1, '2016-04-19 12:00:07', '300', 2, 'Пене «Сальмон»', 230.00, 'pasta', 'user2', 'gr_user2', 1),
(136, 1, '2016-04-19 12:00:07', '410', 2, 'Пицца грибная', 150.00, 'pizza', 'user2', 'gr_user2', 1),
(137, 1, '2016-04-19 12:03:25', '400', 3, 'Дорадо целиком', 434.00, 'hot_dishes_fish', 'user3', 'gr_user3', 1),
(138, 1, '2016-04-19 12:03:25', '200', 3, '«Чили кон-Корне»', 127.00, 'hot_snacks', 'user3', 'gr_user3', 1),
(139, 1, '2016-04-19 12:03:25', '200', 3, 'Кролик по — деревенски', 275.00, 'main_dishes_meat', 'user3', 'gr_user3', 1),
(140, 1, '2016-04-19 12:03:25', '120', 3, 'Тар-тар из говядины', 227.00, 'cold_dishes_meat', 'user3', 'gr_user3', 1),
(141, 1, '2016-04-19 12:03:25', '700', 3, 'Рыбное ассорти в стол на три персоны', 585.00, 'cold_dishes_fish', 'user3', 'gr_user3', 1),
(142, 1, '2016-04-19 12:03:25', '350', 3, 'Уха', 185.00, 'soup', 'user3', 'gr_user3', 1),
(143, 1, '2016-04-19 12:03:25', '150', 3, 'Фруктовый салат', 117.00, 'dessert', 'user3', 'gr_user3', 1),
(144, 1, '2016-04-19 12:03:25', '235', 3, '«Цезарь»', 170.00, 'salads', 'user3', 'gr_user3', 1),
(145, 1, '2016-04-19 12:03:25', '300', 3, 'Тальолини «Песто»', 200.00, 'pasta', 'user3', 'gr_user3', 1),
(146, 1, '2016-04-19 12:03:25', '330', 3, 'Пепперони', 157.00, 'pizza', 'user3', 'gr_user3', 1),
(147, 1, '2016-04-19 12:06:32', '300', 4, 'Филе Дорадо по — корсикански', 367.00, 'hot_dishes_fish', 'user4', 'gr_user4', 1),
(148, 1, '2016-04-19 12:06:32', '6', 4, '«Дьявольские крылья»', 150.00, 'hot_snacks', 'user4', 'gr_user4', 1),
(149, 1, '2016-04-19 12:06:32', '300', 4, 'Цыпленок «Таппака»', 275.00, 'main_dishes_meat', 'user4', 'gr_user4', 1),
(150, 1, '2016-04-19 12:06:32', '150', 4, 'Карпаччо из говядины', 250.00, 'cold_dishes_meat', 'user4', 'gr_user4', 1),
(151, 1, '2016-04-19 12:06:32', '100', 4, 'Канапе с сельдью', 120.00, 'cold_dishes_fish', 'user4', 'gr_user4', 1),
(152, 1, '2016-04-19 12:06:32', '350', 4, 'Лапша по — Одесски', 145.00, 'soup', 'user4', 'gr_user4', 1),
(153, 1, '2016-04-19 12:06:32', '125', 4, 'Яблочный штрудель', 154.00, 'dessert', 'user4', 'gr_user4', 1),
(154, 1, '2016-04-19 12:06:32', '210', 4, '«Цезарь»', 200.00, 'salads', 'user4', 'gr_user4', 1),
(155, 1, '2016-04-19 12:06:32', '350', 4, 'Спагетти «Карбонара»', 187.00, 'pasta', 'user4', 'gr_user4', 1),
(156, 1, '2016-04-19 12:06:32', '500', 4, 'Пицца Ростбиф', 265.00, 'pizza', 'user4', 'gr_user4', 1),
(157, 2, '2016-04-24 19:26:02', '300', 6, 'Филе Палтуса жареное в хрустящих сухарях', 317.00, 'hot_dishes_fish', 'user4', 'gr_user4', 1),
(158, 2, '2016-04-24 19:26:02', '250', 6, '«Семечки»', 217.00, 'hot_snacks', 'user4', 'gr_user4', 1),
(159, 2, '2016-04-24 19:26:02', '300', 14, 'Отбивная из кабана', 195.00, 'main_dishes_meat', 'user4', 'gr_user4', 1),
(160, 2, '2016-04-24 19:26:02', '620', 6, 'Мясное ассорти в стол (на три персоны)', 507.00, 'cold_dishes_meat', 'user4', 'gr_user4', 1),
(161, 2, '2016-04-24 19:26:02', '100', 9, 'Домашние маринады и соленья', 65.00, 'cold_dishes_fish', 'user4', 'gr_user4', 1),
(162, 2, '2016-04-24 19:26:02', '350', 4, 'Лапша по — Одесски', 145.00, 'soup', 'user4', 'gr_user4', 1),
(163, 2, '2016-04-24 19:26:02', '150', 7, 'Жареная клубника с блинчиками и Маскарпоне', 160.00, 'dessert', 'user4', 'gr_user4', 1),
(164, 2, '2016-04-24 19:26:02', '300', 16, '«Греческий»', 175.00, 'salads', 'user4', 'gr_user4', 1),
(165, 2, '2016-04-24 19:26:02', '300', 6, 'Ризотто с белыми грибами или курицей ', 150.00, 'pasta', 'user4', 'gr_user4', 1),
(166, 2, '2016-04-24 19:26:02', '350', 11, 'Кальцоне с грибами', 110.00, 'pizza', 'user4', 'gr_user4', 1),
(167, 1, '2016-05-04 16:11:53', '350', 5, 'Филе Палтуса отварное', 367.00, 'hot_dishes_fish', 'user5', 'gr_user5', 1),
(168, 1, '2016-05-04 16:11:53', '200', 5, '«Куриные потрошка»', 160.00, 'hot_snacks', 'user5', 'gr_user5', 1),
(169, 1, '2016-05-04 16:11:53', '240', 13, 'Жаркое из лосятины', 183.00, 'main_dishes_meat', 'user5', 'gr_user5', 1),
(170, 1, '2016-05-04 16:11:53', '100', 5, 'Домашняя колбаса из индейки «А-ля Галантин»', 127.00, 'cold_dishes_meat', 'user5', 'gr_user5', 1),
(171, 1, '2016-05-04 16:11:53', '2', 8, 'Икра красная с блинчиками', 135.00, 'cold_dishes_fish', 'user5', 'gr_user5', 1),
(172, 1, '2016-05-04 16:11:53', '350', 3, 'Уха', 185.00, 'soup', 'user5', 'gr_user5', 1),
(173, 1, '2016-05-04 16:11:53', '60', 6, 'Мороженое и сорбэ ассорти', 30.00, 'dessert', 'user5', 'gr_user5', 1),
(174, 1, '2016-05-04 16:11:53', '165', 15, '«Капрезе Неополитано»', 200.00, 'salads', 'user5', 'gr_user5', 1);

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
