INSERT INTO `cold_dishes_meat`(`name`, `portion`, `cost`, `composition`) VALUES 
('Буженина домашняя из окорока фермерской свинины','75/150','127','С салатом из свежей капусты с зернами граната, кедровыми орешками и оливковым маслом'),
('Язык говяжий отварной','75/150','180','С салатом из свежей капусты с зернами граната, кедровыми орешками и оливковым маслом'),
('Тар-тар из говядины','75/120','227','С салатом из спаржи, цуккини и брокколи под заправкой из оливкового масла и лимонного сока'),
('Карпаччо из говядины','100/150','250',' С листьями зеленых салатов, солеными груздями и томатами черри. Заправлено оливковым маслом и бальзамическим уксусом'),
('Домашняя колбаса из индейки «А-ля Галантин»','75/100','127','С корнишонами, каперсами, луком и яйцом'),
('Мясное ассорти в стол (на три персоны)','620','507','Буженина, отварной язык, колбаса из индейки со своим гарниром, горчицей и хреном');