INSERT INTO `cold_dishes_fish`(`name`, `portion`, `cost`, `composition`) VALUES 
('Карпаччо  «ПримаВера»','70/120','195','Филе свежей семги, заправленное оливковым маслом и соком лимона с зеленым салатом и маслинами'),
('Тар–тар из семги','75/150','220','С салатом из морских водорослей, маринованным имбирем. Заправлен оливковым маслом и соевым соусом. С тостами из ржаного хлеба'),
('Рыбное ассорти в стол на три персоны','700','585','Семга, сельдь, икра красная, судак под маринадом, сашими из тунца, с теплым картофелем, блинчиками и жареными цуккини'),
('Канапе с сельдью','75/100','120','На обжаренном тосте, с отварным картофелем, луком и перепелиным яйцом'),
('Семга слабосоленая','75/150','195','С теплыми блинчиками из цуккини и креветок'),
('Филе судака по-русски','100','150','Томленое с белым вином, под овощным маринадом с помидорами и зеленью'),
('Осьминог','200','200','винегретом из белой и черной фасоли и жареным луком и рукколой'),
('Икра красная с блинчиками','2 шт','135','Гарнированная рубленым луком, свежими огурцами и отварным яйцом. С тостами из пшеничного хлеба'),
('Домашние маринады и соленья','100','65','Квашеная капуста, соленые огурцы, маринованные помидоры, перец. Можно заказать как ассорти, так и отдельно.');
