INSERT INTO `dessert`(`name`, `portion`, `cost`, `composition`) VALUES 
('«Панна-Кота»','150','127','Молочный десерт со свежими ягодами и малиновым соусом'),
('Творожная запеканка','200','117','Фермерский творог и сметана с курагой, изюмом'),
('Фруктовый салат','150','117','Апельсин, грейпфрут, клубника, киви и взбитые сливки'),
('Яблочный штрудель','125/80','154','С шариком ванильного мороженого и ванильным соусом'),
('Тирамиссу','220/50','187','Классический итальянский десерт из сыра «Москарпоне» и печенья «Савоярди»'),
('Мороженое и сорбэ ассорти','60','30',''),
('Жареная клубника с блинчиками и Маскарпоне','150','160','Фаршированные обжаренной в ликере Куантро свежей клубникой и сыром «Москарпоне»');