INSERT INTO `hot_dishes_fish`(`name`, `portion`, `cost`, `composition`) VALUES
('Стейк из Семги','180/75','367','Со свежими, рукколой и креветками'),
('Филе Семги','125/100','317','В сливочном соусе из шампанского, с красной икрой и картофельным пюре'),
('Дорадо целиком','400','434','На Ваш вкус, жареная или паровая. Брокколи, помидор, картофель и цуккини «Гриль» или отварные'),
('Филе Дорадо по — корсикански','300','367','С помидорами, луком, маслинами и рисом'),
('Филе Палтуса отварное','350','367','С пюре из подкопченного зеленого горошка с отварной спаржей и каплями граната'),
('Филе Палтуса жареное в хрустящих сухарях','300','317','С картофельным пюре и соусом «Тар-Тар»');