INSERT INTO `hot_snacks`(`name`, `portion`, `cost`, `composition`) VALUES 
('«Шашука» на чугунной сковороде','200','160','Овощное рагу, запеченное с сыром и яйцом'),
('Гребешки «Сен-Жак»','75/75/50','207','С жареной в беконе спаржей и соусом из помидор'),
('«Чили кон-Корне»','200','127','Рагу из баранины с черной фасолью, помидорами и сыром'),
('«Дьявольские крылья»','6 шт','150','Куриные крылья в остро сладком соусе с сельдереем и морковью'),
('«Куриные потрошка»','200','160','Желудки и сердечки, жареные с луком в сметанном соусе, грибами, зеленью и чесноком'),
('«Семечки»','250','217','Из ребрышек ягненка. Жареные в казане, с восточными пряностями');