INSERT INTO `pasta`(`name`, `portion`, `cost`, `composition`) VALUES 
('Спагетти «Болоньезе»','350','187','С классическим итальянским соусом болоньезе'),
('Пене «Сальмон»','300','230','Сливочный соус с семгой и красной икрой'),
('Тальолини «Песто»','300','200','Спаржа, сладкий горошек, брокколи в соусе «Песто»'),
('Спагетти «Карбонара»','350','187','С луком, беконом и сливочным соусом'),
('Пене с цыпленком и паприкой','300','215','Слегка острый соус из помидор с беконом и курицей'),
('Ризотто с белыми грибами или курицей ','300','150','Можете заказать на Ваш вкус с белыми грибами или мясом цыпленка');