INSERT INTO `pizza`(`name`, `portion`, `cost`, `composition`) VALUES 
('Фокачча с сыром','310','80','Фокачча с сыром моцарелла и гауда'),
('Пицца грибная','410','150','Соус «итальяно», сыр моцарелла, сливки, шампиньоны, красный лук'),
('Пепперони','330','157','Соус «итальяно», сыр моцарелла, салями, болгарский перец'),
('Пицца Ростбиф','500','265','Соус «итальяно», сыр моцарелла, сливки, шампиньоны, красный лук'),
('Маргарита','320','110','Соус «итальяно», сыр моцарелла, салями, болгарский перец'),
('Цезарь','400','230','Соус «цезарь», сыры моцарелла и пармезан, куриное филе помидоры черри'),
('Карбонара','400','155','Соус сливочный, бекон, сыры моцарелла и гауда, Базилик'),
('Аль-Сальмоне','450','177','Соус «итальяно», лосось, сыр моцарелла, спаржа, помидоры черри, сливки'),
('Вегетарианская','400','140','Соус «итальяно», сыр моцарелла, цукини, цветная капуста, баклажаны, свежие помидоры, красный лук, болгарский перец'),
('Кальцоне с курицей','320','120','Соус «итальяно», сыр моцарелла, куриное филе, шпинат'),
('Кальцоне с грибами','350','110','Соус «итальяно», сыр моцарелла, шампиньоны, ветчина, красный лук, баклажан, свежие помидоры');